export const chats = [
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },
    {
        title: 'когорта-25',
        sender: 'Вася',
        message: 'как бы сделать красивую верстку...',
        time: '22.02.23',
    },

]
